[
  {
    "title": "A Pull game is a structured form of play",

    "description": "Games are sometimes played purely for enjoyment, sometimes for achievement or reward as well. They can be played alone, in teams, or online; by amateurs or by professionals. The players may have an audience of non-players, such as when people are entertained by watching a chess championship. On the other hand, players in a game may constitute their own audience as they take their turn to play. Often, part of the entertainment for children playing a game is deciding who is part of their audience and who is a player. A toy and a game are not the same. Toys generally allow for unrestricted play whereas games come with present rules.",
    "picture": "https://i.ibb.co/WH3F32F/maxresdefault.jpg",
    "category": "Games"
  },
  {
    "title": "This article is about the BasketBall.",

    "description": "Two teams of five players each try to score by shooting a ball through a hoop elevated 10 feet above the ground. The game is played on a rectangular floor called the court, and there is a hoop at each end. The court is divided into two main sections by the mid-court line.",
    "picture": "https://i.ibb.co/c2M7Qwx/09nba-playoffs-ballhandlers-mobile-Master-At3x.jpg",
    "category": "Games"
  },
  {
    "title": "The last game of boxing hot news",

    "description": "The terms pugilism and prizefighting in modern usage are practically synonymous with boxing, although the first term indicates the ancient origins of the sport in its derivation from the Latin pugil, “a boxer,” related to the Latin pugnus, “fist,” and derived in turn from the Greek pyx, “with clenched fist.” The term.",
    "picture": "https://i.ibb.co/5rHXyKk/59131461-605.jpg",
    "category": "Games"
  },
  {
    "title": "Golf is a club-and-ball sport ",

    "description": "The word 'golf' is not an acronym for anything. Rather, it derives linguistically from the Dutch word 'kolf' or 'kolve,' meaning quite simply 'club. ' In the Scottish dialect of the late 14th or early 15th century, the Dutch term became 'goff' or 'gouff,' and only later in the 16th century 'golf. ",
    "picture": "https://i.ibb.co/Qb3Tgqh/collin-morikawa.jpg",
    "category": "Games"
  },
  {
    "title": "The big show of wrestling",

    "description": "wrestling, sport practiced in various styles by two competitors, involving forcing an opponent to touch the ground with some part of the body other than his feet; forcing him into a certain position, usually supine (on his back); or holding him in that position for a minimum length of time. Wrestling is",
    "picture": "https://i.ibb.co/gWWLjL3/maxresdefault-1.jpg",
    "category": "Games"
  },
  {
    "title": "Russia's war in Ukraine",

    "description": "Fighting continues after Ukraine dismissed Putin's call for a temporary ceasefire over Orthodox Christmas as a cynical ploy. The 36-hour Russian-proposed ceasefire ended at midnight local time on Saturday.",
    "picture": "https://i.ibb.co/HXkhJq2/1200x-1.jpg",
    "category": "Newsletter"
  },
  {
    "title": "Latest News,breaking stories",

    "description": "Scientists are using satellites and helicopters to map lava flows from the Mauna Loa volcano, and say they're seeing the lava continue its slow progress across the Big Island. The Mauna Loa eruption has reached its second week on the island of Hawaii as the lava flow marches...",
    "picture": "https://i.ibb.co/dthQfPg/download.jpg",
    "category": "Newsletter"
  },
  {
    "title": "Brazilian football legend Pele dies at age 82",

    "description": "Pele, the legendary Brazilian football player who rose from barefoot poverty to become one of the greatest and best-known athletes in modern history, has died at the age of 82. The death of the only man to win the World Cup three times as a player was confirmed on his Instagram account.",
    "picture": "https://i.ibb.co/Gv4DMDW/0-ko8kj7h4.jpg",
    "category": "Newsletter"
  },
  {
    "title": "Argentina have won the 2022 World Cup",

    "description": "Argentina have won the 2022 FIFA World Cup after winning on penalties following a 3-3 draw against France in the final. Lionel Messi scored twice to help his nation be crowned world champions.Angel Di Maria won a penalty after Ousmane Dembele fouled the winger in the penalty box, which Messi comfortably converted past Hugo Lloris. Di Maria then added a second after slotting the ball home from close range following a brilliant passing move from Argentina which cut Les Bleus apart",
    "picture": "https://i.ibb.co/Lh1YV3n/gettyimages-1450194969-594x594.jpg",
    "category": "Newsletter"
  },
  {
    "title": "Bangladesh Victory Day",
    "description": "Bangladesh Victory Day or Bijoy Dibos commemorates the victory of Bangladeshi and Indian soldiers over their Pakistani counterparts, which brought an end to the Bangladesh Liberation War. On this day in 1971, Pakistan's forces surrendered at Dhaka's Ramna Race Course",
    "picture": "https://i.ibb.co/qR5qppN/16-december-bangladesh-victory-day-soldier-hand-holding-bangladesh-flag-pro-vector.jpg",
    "category": "Newsletter"
  }
]
