[
  {
    "title": "Jack Ma to give up control of fintech giant Ant Group",

    "description": "Intrinsicly disintermediate accurate meta-services whereas value-added customer service. Distinctively utilize high standards in technologies through low-risk high-yield outsourcing. Authoritatively coordinate wireless vortals before distinctive value. Rapidiously impact go forward potentialities after team building interfaces. Phosfluorescently streamline low-risk high-yield channels after backward-compatible.",
    "picture": "https://ichef.bbci.co.uk/news/976/cpsprodpb/9589/production/_128218283_jackma.jpg.webp",
    "category": "business"
  },
  {
    "title": "US economy sees robust jobs growth in December",
    "description": "Higher borrowing costs are hitting firms in areas such as housing and banking, while rising prices are straining household budgets, raising concerns about consumer spending - the biggest driver of the US economy Worker pay is failing to keep up with the rise in prices at the consumer level. This is a source of stress on household budgets. How that equation unfolds in the months ahead will be key, including whether inflation pressures relent said Mark Hamrick, senior economic analyst for Bankrate.com However, it was mixed news for workers, who have not seen their pay rises keep up with prices.",
    "picture": "https://ichef.bbci.co.uk/news/976/cpsprodpb/9589/production/_128218283_jackma.jpg.webp",
    "category": "business"
  },
  {
    "title": "US economy sees robust jobs growth in December",
    "description": "Higher borrowing costs are hitting firms in areas such as housing and banking, while rising prices are straining household budgets, raising concerns about consumer spending - the biggest driver of the US economy Worker pay is failing to keep up with the rise in prices at the consumer level. This is a source of stress on household budgets. How that equation unfolds in the months ahead will be key, including whether inflation pressures relent said Mark Hamrick, senior economic analyst for Bankrate.com However, it was mixed news for workers, who have not seen their pay rises keep up with prices.",
    "picture": "https://ichef.bbci.co.uk/news/976/cpsprodpb/9589/production/_128218283_jackma.jpg.webp",
    "category": "business"
  },
  {
    "title": "Shell to pay UK tax for first time in five years",
    "description": "With households being hit by soaring energy bills, the government came under pressure to help and introduced a windfall tax on the profits of firms to help fund a scheme to restrict gas and electricity bills. They pay 30% corporation tax on their profits as well as a supplementary 10% rate. On top of that, they now pay the windfall tax taking their total tax rate to 75%.Firms have been able to reduce the amount of tax they pay by factoring in losses or spending on things like decommissioning North Sea oil platforms. It has meant that in recent years, companies such as BP and Shell have paid little or no tax in the UK",
    "picture": "https://ichef.bbci.co.uk/news/976/cpsprodpb/6FAD/production/_127398582_shellstation_index_getty.jpg.webp",
    "category": "business"
  },
  {
    "title": "Taliban and China firm agree Afghanistan oil extraction deal",
    "description": "The oil extraction agreement would see Xinjiang Central Asia Petroleum and Gas Company (CAPEIC) drilling for oil in the Amu Darya basin, Taliban spokesperson Zabihullah Mujahid said.The Amu Darya oil contract is an important project between China and Afghanistan, China's ambassador to Afghanistan Wang Yu told a news conference in the capital Kabul. A Chinese state-owned company is also in talks over the operation of a copper mine in the east of the country.",
    "picture": "https://ichef.bbci.co.uk/news/976/cpsprodpb/1069F/production/_128213276_gettyimages-1245957394-1.jpg.webp",
    "category": "business"
  },
  {
    "title": "Samsung profits plunge as demand for gadgets slows",
    "description": "For the memory business, the decline in fourth-quarter demand was greater than expected as customers adjusted inventories in their effort to further tighten finances, Samsung said in the statement Smartphone sales and revenue decreased due to weak demand resulting from prolonged macro issues It is the latest major technology company to reveal how weakness in the global economy is impacting its business Sales have also slowed after demand boomed during the pandemic when customers at home spent a lot online",
    "picture": "https://ichef.bbci.co.uk/news/976/cpsprodpb/12139/production/_128214047_samsung.png.webp",
    "category": "business"
  },
  {
    "category": "n.y",
    "title": "IT Infrastructure Services which includes Server Room Configuration,Computer Security",
    "picture": "https://5.imimg.com/data5/SELLER/Default/2020/12/IM/BJ/DH/11029595/asus-laptop-500x500.jpg",
    "description": "We NATRAJ INFOTECH Pvt Ltd. provide IT Infrastructure Services which includes Server Room Configuration,Computer Security,Firewall,Microsoft 365,Cloud Hosting.We also sell Laptops & Desktops of Leading Brands like Asus HP Dell etc.We NATRAJ INFOTECH Pvt Ltd. provide IT Infrastructure Services which includes Server Room Configuration, Computer Security, Firewall, Microsoft 365, Cloud Hosting.We also sell Laptops & Desktops of Leading Brands like Asus HP Dell etc.Natraj Infotech Pvt Ltd - Wholesale Trader of cctv camera, email solution & desktop computer since 1996 in Ahmedabad, Gujarat."
  },
  {
    "category": "n.y",
    "title": "ASUS Zenbook 13 Laptop",
    "picture": "https://5.imimg.com/data5/SELLER/Default/2021/3/AQ/II/DM/28856518/asus-zenbook-13-ux334fl-laptop-1000x1000.jpg",
    "description": "Product Description:ZenBook 13 heralds a new era of ultraportable design, with an ultracompact, ultralight chassis. Featuring the four-sided NanoEdge ... Copyright ownership gives the owner the exclusive right to use the work, with some exceptions. When a person creates an original work, fixed in a tangible medium, he or she automatically owns copyright to the work.You've checked with the copyright holder, who has allowed you to use the content. It's a good idea to get written permission from them, for example, in the form of a license agreement."
  },
  {
    "category": "n.y",
    "title": "ASUS 592gl core i7 10th Gen Laptop",
    "picture": "https://c1.neweggimages.com/ProductImage/34-235-288-V13.jpg",
    "description": "We NATRAJ INFOTECH Pvt Ltd. provide IT Infrastructure Services which includes Server Room Configuration,Computer Security,Firewall,Microsoft 365,Cloud Hosting.We also sell Laptops & Desktops of Leading Brands like Asus HP Dell etc.We NATRAJ INFOTECH Pvt Ltd. provide IT Infrastructure Services which includes Server Room Configuration, Computer Security, Firewall, Microsoft 365, Cloud Hosting.We also sell Laptops & Desktops of Leading Brands like Asus HP Dell etc.Natraj Infotech Pvt Ltd - Wholesale Trader of cctv camera, email solution & desktop computer since 1996 in Ahmedabad, Gujarat."
  },
  {
    "category": "An.y",
    "title": "ASUS ZenBook 48KL ModelLaptop",
    "picture": "https://c1.neweggimages.com/ProductImageCompressAll1280/34-235-288-V15.jpg",
    "description": " Creativity. Style. Innovation. These are the qualities that define the elegant new ZenBook 14. It,s one of the world,s smallest 14-inch laptops, and features the breathtaking frameless NanoEdge display and the revolutionary ScreenPad™ 2.0 to give you the freedom to discover your creative power.ZenBook 14 heralds a new era of ultraportable design, with an ultracompact, ultralight chassis. Featuring the four-sided NanoEdge display, ZenBook 14 is one of the world,s smallest 14-inch laptop and is 13% smaller than the previous generation ZenBook 14 (UX430) — so you can explore your creative vision anywhere! "
  },
  {
    "category": "n.y",
    "title": "Ryzen 5 4000-Series 4500U Six-Cores processor up to 4.00",
    "picture": "https://m.media-amazon.com/images/I/41foQNM1fkL.jpg",
    "description": "Ryzen 5 4000-Series 4500U Six-Cores processor up to 4.00 GHz with dedicated Nvidia GeForce MX350, making it an ultraportable powerhouse that,s faster than ever before【Productivity】Attention to every useful detail is a key part of the ASUS design philosophy. ZenBook 14 features a large touchpad, and a backlit keyboard that delivers a superb typing experience with just the right amount of key travel【Connection】ZenBook 14 features the revolutionary USB-C port for any-way-up connections and superfast USB 3.2 Gen 2 data transfers. And you,ll also find a USB 3.2 Gen 2 Type-A port, a USB 2.0 port, a HDMI port and a microSD card reader, so it,s easy to connect to all your current and future peripherals【All-day battery】ZenBook 14 is powered by a high-capacity battery that won,t let you down, however long and demanding your working day is. Extended journeys or day-long meetings are no problem for ZenBook 14, even when power outlets are in short supply【Designed with you in mind】ZenBook 14 goes the extra mile with its exclusive ErgoLift hinge, an engineering masterpiece designed to automatically tilt the keyboard to the most comfortable typing position "
  },
  {
    "category": "n.y",
    "title": "ASUS BX25 Model Laptop",
    "picture": "https://www.euronics.ee/UserFiles/Products/Images/335774-504735-medium.png",
    "description": "iterate bleeding-edge best practices through enabled sources. Uniquely pontificate multifunctional mindshare via process-centric communities. Quickly extend alternative channels via real-time users. Distinctively redefine market positioning quality vectors with end-to-end e-commerce. Completely impact. Dramatically embrace team building information before empowered processes. Intrinsicly reintermediate standards compliant products and 2.0 mindshare. Energistically embrace bleeding-edge expertise via strategic interfaces. Intrinsicly synthesize end-to-end internal or  bleeding-edge best practices through enabled sources. Uniquely pontificate multifunctional mindshare via process-centric communities. Quickly extend alternative channels via real-time users. Distinctively redefine market positioning quality vectors with end-to-end e-commerce. Completely impact."
  },
  {
    "category": "politics",
    "title": "Quader: Good people not entering politics",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2022/04/20/quader.jpeg",
    "description": "Obaidul Quader, general secretary of Awami League, on Sunday said there are no good people in politics We have not been able to make politics interesting.'' he said at the tri-annual council session of Jatiya Party (JaPa) at Institute of Engineers of Bangladesh in Dhaka He added that no good people want to join politics now. “No educated, honest person wants to do politics. But they should. Otherwise, politics will lack character.Quader added: “My 17 years role as a minister is rare. I have been made the general secretary three times in a party like Awami League, and I have gained a lot.” JaPa President Anwar Hossain Manju presided over the event. Awami League Advisory Council member Amir Hossain Amu, Workers Party Bangladesh President Rashed Khan Menon, and others were also present at the meeting."
  },
  {
    "category": "politics",
    "title": "Momen: E-gates at Sylhet airport will improve passenger experience",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/08/momen-1200639.jpeg",
    "description": "The electronic gates at Sylhet Osmani International Airport will improve passengers' experience and enhance quality of service, Foreign Minister Dr AK Abdul Momen said on Sunday. We have already launched e-gates at three international airports in our country and have issued many e-passports so far,” he told reporters after the inauguration of the e-gates at Sylhet airport Passengers who have e-passports will be able to complete the immigration activities through e-gates, he added The quality of our passport (service) will increase further through the launching of e-gates. Then we won't need visas to visit many countries. Many countries are eager to sign visa waiver agreements with us"
  },
  {
    "category": "politics",
    "title": "Indian exec arrested for urinating on plane passenger",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/08/air-india-3-copy.jpeg",
    "description": "Indian police authorities have arrested Shankar Mishra for allegedly urinating on a passenger aboard an Air India flight in November Indian media reported that Mishra, formerly an executive with American banking giant Wells Fargo, had urinated on a passenger, an eldery woman, on a flight from New York to Delhi Air India has de-rostered four flight crew members and a pilot as a result and announced an internal investigation Mishra has been fired by his employer, with Wells Fargo calling the incident deeply disturbing on Friday Delhi police officials earlier said Mishra was still at large though they had been in contact with his family"
  },
  {
    "category": "politics",
    "title": "Abdulrazak Gurnah: I had no idea how to publish my writings at first",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/08/whatsapp-image-2023-01-08-at-1432.jpeg",
    "description": "Nobel laureate writer Abdulrazak Gurnah, who won the Nobel Prize in Literature in 2021, discussed his childhood, education and writings at a session titled “Desertion” on Sunday, the last day of Dhaka Lit Festival He said that he did not even get books to read as a child. He satiated his appetite for reading from school textbooks. He also started writing during his student life. But he had no idea about how to publish his writings Conducted by Alexandra Pringle, the editor of several of his book, the session was held at AKSB Auditorium in Bangla Academy Abdulrazak Gurnah said When my desire to read arose as a child, books were very expensive. The practice of buying books was not popular back then. I used to read only those that were available in school."
  },
  {
    "category": "politics",
    "title": "Abdulrazak Gurnah: I had no idea how to publish my writings at first",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/08/whatsapp-image-2023-01-08-at-1432.jpeg",
    "description": "Nobel laureate writer Abdulrazak Gurnah, who won the Nobel Prize in Literature in 2021, discussed his childhood, education and writings at a session titled “Desertion” on Sunday, the last day of Dhaka Lit Festival He said that he did not even get books to read as a child. He satiated his appetite for reading from school textbooks. He also started writing during his student life. But he had no idea about how to publish his writings Conducted by Alexandra Pringle, the editor of several of his book, the session was held at AKSB Auditorium in Bangla Academy Abdulrazak Gurnah said When my desire to read arose as a child, books were very expensive. The practice of buying books was not popular back then. I used to read only those that were available in school."
  },
  {
    "category": "opinion",
    "title": "Bangladesh has been on a ceaseless forward trajectory in terms of its development",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2022/02/07/economic-growth.jpeg",
    "description": "Economically speaking, Bangladesh, just like the rest of the world, is currently feeling the effects of the global recession just like any other nation. But, despite the influence of worldwide events, our economy still stands strong In fact, in a new report gathered from statistics gleaned by the International Monetary Fund, Bangladesh has now been declared the 35th largest economy in the world with a GDP size of $460.8 billion  It's no surprise, of course. Bangladesh has been on a ceaseless forward trajectory in terms of its development, a direct consequence of our aspirations towards achieving middle income status within the next few decades, not to mention our industries, both established and fledgling, and the forward momentum brought on by our burgeoning start-ups"
  },
  {
    "category": "opinion",
    "title": "The arts continue to be a medium for a re-imagined reality",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/07/unsplash-36.jpeg",
    "description": "It is in the 1920s India where the scene is set, except this is not exactly the India of Gandhi, Congress, constitutional reforms, and so on. This is an uber-racist Raj where the Viceroy tells his minions that a British bullet costs one whole pound sterling and should not be wasted on the natives, whose lives are cheaper and therefore should be ended by means less costly One of the protagonists is Bheem, an Adivasi man sent to rescue a little girl who was abducted by the evil Viceroy's even more evil wife, who likes to scream stuff like there is no blood, flog him harder. Bheem hides among Delhi's Muslims as a mechanic, taking on the name Akhter The British are alerted to his presence by the Nizam of Hyderabad, and a Desi policeman named Ram volunteers to catch him. This western dressed, Anglicized guy is quite the British boot licker by the day, but is there more to him than meets the eye? The two become friends by chance, without knowing each other's identity. What happens when they find out the truth"
  },
  {
    "category": "opinion",
    "title": "Our tax system has its problems, but is fairness one of them?",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/07/lead-1585139155546.jpeg",
    "description": "One of the sadnesses of the political economy is that we simply never will have a perfect tax system. We do know what a perfect system would look like -- or at least the most efficient that could be crafted.  We also know that if we actually had such a tax system then there would be a revolt -- fortunately, at the ballot box these days. The problem is simply that we humans are, well, human. And what we think is fair is not always what is efficient. As we desire to have a tax system that is both fair and also efficient then this poses something of a problem for us all. This is the problem that faces us as we consider the proposals from Rapid (Research and Policy Integration for Development). They tell us that the Bangladeshi tax system raises some 65% of total revenue from indirect taxation and only 35% from direct. Other countries in much the same situation, or most of the more developed ones, do this rather the other way around -- something like 70% from direct taxes"
  },
  {
    "category": "opinion",
    "title": "If we want to see more women in positions of power, our political landscape needs to change",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/06/lead-1585139155545.jpeg",
    "description": "In the Constitution of Bangladesh, article 28, clause 2 stipulates that men and women are to be granted equal rights at all stages and tiers of government and public life. Achieving gender equality and giving women and girls more decision-making authority are also targets of Sustainable Development Goal (SDG) 5 The new model for women's development that is currently being considered on a worldwide scale has mostly concentrated on four areas, one of which is the political empowerment of women. These areas also consist of the political empowerment of women; women's ownership of land and natural resources; decent working conditions, wages, and remuneration; and peace and justice or fairness Participation in politics on the part of women is a necessary pre-condition for both gender equality and an authentic democracy. It is even more crucial for young girls to see other young women in leadership positions since this can improve their sense of self-worth, confidence, and elevate their aspirations"
  },
  {
    "category": "opinion",
    "title": "There is hope that the face of school education will transform",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/07/img-20230107-wa0023.jpeg",
    "description": "Although we have always acknowledged the value of children and their comprehensive upbringing, it is undeniable that our education system has been severely lacking. In particular, there has been a pressing need for the school curriculum to be improved, which remained grievously outdated for far too long. Which is why it is extremely promising that the new curriculum has begun its pilot program in 62 educational institutions across the country, which shifts the focus from exam-centric learning to a more creative approach. This is a welcome change, albeit a belated one. The archaic school curriculum that had been in place till recently did nothing to enlighten our children in the holistic manner that they require, and in fact was detrimental to their growth."
  },
  {
    "category": "opinion",
    "title": "There is hope that the face of school education will transform",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/07/img-20230107-wa0023.jpeg",
    "description": "Although we have always acknowledged the value of children and their comprehensive upbringing, it is undeniable that our education system has been severely lacking. In particular, there has been a pressing need for the school curriculum to be improved, which remained grievously outdated for far too long. Which is why it is extremely promising that the new curriculum has begun its pilot program in 62 educational institutions across the country, which shifts the focus from exam-centric learning to a more creative approach. This is a welcome change, albeit a belated one. The archaic school curriculum that had been in place till recently did nothing to enlighten our children in the holistic manner that they require, and in fact was detrimental to their growth."
  },
  {
    "category": "hotTopic",
    "title": "A newly shaped Sylhet Strikers led by Mashrafe bin Mortaza are on top of the table",
    "picture": "https://www.dhakatribune.com/img/dt-placeholder.jpg",
    "description": "Bangladesh Premier League T20 is set to resume following a day's break. In the afternoon game, "
  },
  {
    "category": "hotTopic",
    "title": "Solitary Danilo strike four minutes from the final whistle sealed the deal",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/07/000-336n4ze.jpeg",
    "description": "Danilo made sure that Juventus paid the perfect tribute to deceased former captain Gianluca Vialli by netting the only goal in Saturday's 1-0 win over Udinese which fired the Turin giants second in Serie  "
  },
  {
    "category": "hotTopic",
    "title": "Mirza has won six Grand Slam doubles titles and will compete in her final major this month at the Australian Open",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/07/sania-mirza.jpeg",
    "description": "Sania Mirza, India's former doubles world number one, said she will call time on her career aged 36 after next month's Dubai Tennis Championships, after her 2022 retirement plans were delayed due to injury."
  },
  {
    "category": "hotTopic",
    "title": "The 23-year-old arrives in North London having made 66 appearances for Ajax",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2023/01/07/vp.jpeg",
    "description": "Arsenal have signed Dutch international midfielder Victoria Pelova from Ajax Amsterdam, the Women's Super League side said on Friday "
  },
  {
    "category": "hotTopic",
    "title": "Two helicopters collide mid-air in Australia, four killed",
    "picture": "https://dt-media.dhakatribune.com/?width=692&height=400&cropratio=1:1&quality=50&image=en/uploads/2023/01/02/two-helicopters-collide-mid-air-in-australia-four-killed.jpeg&anchor=top",
    "description": "Two helicopters collided mid-air killing four people Monday on Australia's Gold Coast tourism destination, officials said, with images showing one of the aircraft's rotors lying on a sand bank"
  },
  {
    "category": "hotTopic",
    "title": "Flash floods sweep away houses, cars in Australian town",
    "picture": "https://new-media.dhakatribune.com/en/uploads/2022/11/16/flash-floods-sweep-away-houses-cars-in-australian-town.jpeg",
    "description": "Entire buildings have been ripped from their foundations after flash floods swamped a small Australian town, with disaster management officials on Wednesday describing the deluge as a destructive wall of water"
  }
]
